public class TheEnd{/*
Поздравляю, "Мейбл", ты правильно собрала шапку.
Ты пришла к концу этого небольшого квеста.
Надеюсь, тебе хоть немного понравилось.
Но самое главное еще впереди.
У тебя есть 3 карточки с числами.
Ты должна поделить синее и красное на свой неполный возраст, то есть на сколько тебе исполнится.
Полученные значения еще делишь на желтое число и вот, у тебя получились координаты.
На эти корды тебе нужно будет придти 3.10 в 16.00.
Не позже, не раньше!
Перенос даты и времени возможен, если только тебя не будет в городе в назначенное время.
Иначе никак!
 */}